[
    {
        "keyword": "(?i)(\\bcyber\\b|(?<!\\S)סייבר(?!\\S))",
        "replies": [
            "אלוף האבטחה",
            "שומר על הלקוחות כמו אריה",
            "חומת מגן אנושית",
            "הגנת ברזל  אין עליך",
            "הלקוח עכשיו מוגן בסטייל",
            "צעד חכם  בזכותך",
            "שומר עליהם מכל איום  מלך",
            "הכנסת אותו למבצר דיגיטלי",
            "סייבר פלוס  מהלך מנצח",
            "הלקוח ישן בשקט בזכותך",
            "הצלחת להגן עליו  כמו מקצוען",
            "ביטחון זה שם המשחק  ניצחת",
            "תותח האבטחה שלנו",
            "גיבור דיגיטלי אמיתי",
            "כל הכבוד  עוד לקוח מוגן",
            "הגנה ברמה גבוהה  בזכותך",
            "הוספת שכבת ביטחון  פצצה",
            "אין עליך בהגנה על לקוחות",
            "סייבר פלוס אתה הפלוס האמיתי",
            "שומר עליהם כאילו הם שלך"
        ]
    },
    {
        "keyword": "(?i)(\\bupgrade\\b|(?<!\\S)שדרוג(?!\\S))",
        "replies": [
            "פול טורבו ללקוח  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "העלית אותו הילוך  אלוף  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "סיב כפול  כוח כפול  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "השדרוג הזה  וואו  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "הלקוח עכשיו טס בזכותך  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "אין דברים כאלה  עבודה מעולה  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "הבאת אותו לפסגת המהירות  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "הלקוח קיבל כנפיים  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "שדרוג מלכותי   אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "פול גז בלי מעצורים  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "טיפסת עם הלקוח לליגה הבכירה  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "הביצועים שלו עכשיו בשמיים  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "נתת לו חווית גלישה חלומית  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "סיב לסיב  והלקוח בעננים  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "ביצוע ברמה גבוהה  כל הכבוד  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "עשית לו שדרוג של אלופים  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "העלית אותו רמה  וואחד שדרוג  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "הלקוח עכשיו במהירות שיא  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "שדרגת אותו ובגדול  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "מהלך של מקצוענים בלבד  אני מניח שהלקוח לא היה צריך סייבר פלוסנקודת wifi",
            "פול טורבו ללקוח",
            "העלית אותו הילוך  אלוף",
            "סיב כפול  כוח כפול",
            "השדרוג הזה  וואו",
            "הלקוח עכשיו טס בזכותך",
            "אין דברים כאלה  עבודה מעולה",
            "הבאת אותו לפסגת המהירות",
            "הלקוח קיבל כנפיים",
            "שדרוג מלכותי",
            "פול גז בלי מעצורים",
            "טיפסת עם הלקוח לליגה הבכירה",
            "הביצועים שלו עכשיו בשמיים",
            "נתת לו חווית גלישה חלומית",
            "סיב לסיב  והלקוח בעננים",
            "ביצוע ברמה גבוהה  כל הכבוד",
            "עשית לו שדרוג של אלופים",
            "העלית אותו רמה  וואחד שדרוג",
            "הלקוח עכשיו במהירות שיא",
            "שדרגת אותו ובגדול",
            "מהלך של מקצוענים בלבד"
        ]
    },
    {
        "keyword": "(?i)(\\bwifi\\s*point\\b|\\bmesh\\b|\\bbspot\\b|(?<!\\S)נקודת\\s*wifi(?!\\S)|(?<!\\S)בי\\s*ספוט(?!\\S)|(?<!\\S)ביספוט(?!\\S)|(?<!\\S)מֶש(?!\\S)|(?<!\\S)מש(?!\\S))",
        "replies": [
            "כיסוי בכל פינה  תותח  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "אין יותר פינות מתות  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "שלטת ברשת  כל הכבוד  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "קליטה מקצה לקצה  בזכותך  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "הלקוח עכשיו מחובר בכל מקום  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "הפכת את הבית שלו לרשת על  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "פיזרת אינטרנט כמו גשם  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "אין עליך בפתרונות חכמים  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "הלקוח מחובר חזק  כל הכבוד  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "בזכותך  קליטה בכל פינה  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "שדרגת לו את איכות החיים  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "חיבור יציב  בזכותך  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "פתרון בול לצרכים שלו  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "הלקוח בעננים  תרתי משמע  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "הפכת את הבית שלו ל-WiFi Land  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "כיסוי מקצה לקצה  ליגה  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "הבאת פתרון מנצח  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "אין אצלך מקום בלי קליטה  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "הפכת את הרשת שלו לחזקה פי 2  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "שלטת במשימה  מלך ה-WiFi  אני מניח הלקוח לא היה צריך סייבר פלוס",
            "כיסוי בכל פינה  תותח",
            "אין יותר פינות מתות",
            "שלטת ברשת  כל הכבוד",
            "קליטה מקצה לקצה  בזכותך",
            "הלקוח עכשיו מחובר בכל מקום",
            "הפכת את הבית שלו לרשת על",
            "פיזרת אינטרנט כמו גשם",
            "אין עליך בפתרונות חכמים",
            "הלקוח מחובר חזק  כל הכבוד",
            "בזכותך  קליטה בכל פינה",
            "שדרגת לו את איכות החיים",
            "חיבור יציב  בזכותך",
            "פתרון בול לצרכים שלו",
            "הלקוח בעננים  תרתי משמע",
            "הפכת את הבית שלו ל-WiFi Land",
            "כיסוי מקצה לקצה  ליגה",
            "הבאת פתרון מנצח",
            "אין אצלך מקום בלי קליטה",
            "הפכת את הרשת שלו לחזקה פי 2",
            "שלטת במשימה  מלך ה-WiFi"
        ]
    },
    {
        "keyword": "(?i)((?<!\\S)סיב(?!\\S))",
        "replies": [
            "חיברת את הלקוח לעולם חדש  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "סיב זהב  עבודה פצצה  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "מהירות אור  בזכותך  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "הלקוח עכשיו בטורבו  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "הכנסת אותו לליגה אחרת  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "חיבור של אלופים  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "הלקוח בעננים מהמהירות  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "חיברת אותו לעתיד  כל הכבוד  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "ביצוע מושלם   אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "הלקוח עכשיו על המסלול המהיר  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "פתרון חד  כמו סיב  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "חווית גלישה מהאגדות  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "הלקוח מוכן לעולם הדיגיטלי  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "שדרוג חיים אמיתי  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "החיבור הכי טוב בעיר  בזכותך  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "הלקוח עכשיו בטכנולוגיית על  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "ביצוע נקי וחד  אלוף  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "מהלך מנצח  כל הכבוד  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "חיברת אותו למהירות שיא  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "סיב זה לא סתם  זה אתה  אני מניח שהלקוח מסודר מבחינת הקליטה וההגנה על הרשת",
            "חיברת את הלקוח לעולם חדש",
            "סיב זהב  עבודה פצצה",
            "מהירות אור  בזכותך",
            "הלקוח עכשיו בטורבו",
            "הכנסת אותו לליגה אחרת",
            "חיבור של אלופים",
            "הלקוח בעננים מהמהירות",
            "חיברת אותו לעתיד  כל הכבוד",
            "ביצוע מושלם",
            "הלקוח עכשיו על המסלול המהיר",
            "פתרון חד  כמו סיב",
            "חווית גלישה מהאגדות",
            "הלקוח מוכן לעולם הדיגיטלי",
            "שדרוג חיים אמיתי",
            "החיבור הכי טוב בעיר  בזכותך",
            "הלקוח עכשיו בטכנולוגיית על",
            "ביצוע נקי וחד  אלוף",
            "מהלך מנצח  כל הכבוד",
            "חיברת אותו למהירות שיא",
            "סיב זה לא סתם  זה אתה"
        ]
    },
    {
        "keyword": "(?i)(\\bbiznet\\b|\\bbefiber\\s*business\\b|(?<!\\S)ביזנט(?!\\S)|(?<!\\S)ביזפייבר(?!\\S))",
        "replies": [
            "חיברת עסקים להצלחה",
            "הלקוח העסקי שלך עכשיו טס",
            "ביזנס זה אתה",
            "שדרגת את הביצועים העסקיים  יפה מאוד",
            "הצלחת עם ביזנס  אתה איש של מספרים",
            "הלקוח העסקי בעננים",
            "חיבור עוצמתי לעסק  כל הכבוד",
            "הבאת ערך אמיתי לעסק שלו",
            "עסק חזק  בזכותך",
            "הלקוח קיבל יתרון תחרותי",
            "שדרגת את העסק  מקצוען",
            "חיבור יציב לעסק  אלוף",
            "הלקוח מרוויח יותר בזכותך",
            "הבאת לו שקט נפשי בעסק",
            "פתרון מנצח לעסקים",
            "הלקוח עכשיו מחובר בגדול",
            "ביצוע עסקי חד ומדויק",
            "הצלחת עם עסקים  שאפו",
            "נתת לו חיבור שישאיר את כולם מאחור",
            "אתה המפתח להצלחה העסקית שלו"
        ]
    }
]